/**
  name: cas-sso SQL data file
  type: sql data file
  create date: 2018/03/16
 */

-- ----------------------------
-- Records of db_article
-- ----------------------------
INSERT INTO `db_article` VALUES ('1', '2018-01-12 21:49:58', '2018-01-12 19:15:54', '1', '金伟平', '创世奇迹', '', '');

-- ----------------------------
-- Records of db_user
-- ----------------------------
INSERT INTO `db_user` VALUES ('1', '2018-01-24 15:56:20', '2018-01-24 15:56:20', '1000001', 'admin', '123456', '21', '');
INSERT INTO `db_user` VALUES ('2', '2018-01-29 20:42:12', '2018-01-29 20:42:12', '1000002', 'user1', '111111', '22', '\0');